export const DUMMY_EVENTS = [
  {
    id: 'e1',
    title: 'Угадай мультфильм №15',
    description:
      'Давно не вспоминали всеми любимые мультфильмы, пора исправляться! Примерно 15-20% русских мультфильмов и мультсериалов, остальное зарубежное.',
    location: 'Живаго, ул. Максима Горького 11/43',
    date: '2022-08-16',
    image: 'images/guess-cartoon-15.jpg',
    isFeatured: true,
  },
  {
    id: 'e2',
    title: 'Угадай фильм №19',
    description:
      'Снова собираемся отгадать 100 фильмов. Большая часть фильмов зарубежная, русского совсем чуть-чуть. Видео-туры, сюжеты, стоп-кадры и прочие механики туров.',
    location: 'Фрау Мюллер, ул. Береговая 29А',
    date: '2022-08-14',
    image: 'images/guess-movie-19.jpg',
    isFeatured: true,
  },
  {
    id: 'e3',
    title: 'Музыка и кино №2',
    description:
      'Больше года мы не делали квизы, где половина вопросов по музыке, а половина по фильмам. И зря, наверное, ведь некоторые команды настойчиво просят такие игры. Ну что же, давайте их возобновим!',
    location: 'Живаго, ул. Максима Горького 11/43',
    date: '2022-08-07',
    image: 'images/music-movies-2.jpg',
    isFeatured: true,
  },

  {
    id: 'e4',
    title: 'Угадай мелодию 1990-2010 №3',
    description:
      'Очередной зажигательный музыкальный квиз уже скоро! На этот раз пройдёмся по эпохе 1990-2010 годов. Будет примерно поровну русской и зарубежной музыки.',
    location: 'Большой Сад, ул. Красноармейская 105',
    date: '2022-08-04',
    image: 'images/guess-music-1990-2010-3.jpg',
    isFeatured: false,
  },
  {
    id: 'e5',
    title: 'День Рождения Гарри Поттера',
    description:
      'День, которого с трепетом ждут все поттероманы, чтобы поднять бокал тыквенного сока за самого храброго, доброго и самоотверженного мальчика в истории!',
    location: 'Фрау Мюллер, ул. Береговая 29А',
    date: '2022-07-31',
    image: 'images/birthday-of-harry-potter.jpg',
    isFeatured: false,
  },
  {
    id: 'e6',
    title: 'КМС. Кино, мультики, сериалы №2',
    description:
      'И снова очень популярный формат в виде смеси фильмов, мультфильмов и сериалов. Примерно поровну вопросов по всем трём направлениям. Ждём всех ценителей!',
    location: 'Фрау Мюллер, ул. Береговая 29А',
    date: '2022-07-25',
    image: 'images/movies-cartoons-series-9.jpg',
    isFeatured: false,
  },
  {
    id: 'e7',
    title: 'F.R.I.E.N.D.S. №6',
    description:
      'Ого-го! снова квиз по Друзьям! Так соскучились, что уже и в резерве довольно много команд, постараемся вместить по максимуму и проведём время в компании любимого сериала.',
    location: 'Живаго, ул. Максима Горького 11/43',
    date: '2022-07-13',
    image: 'images/friends-6.jpg',
    isFeatured: false,
  },
  {
    id: 'e8',
    title: 'Угадай аниме №4',
    description:
      'Собираем кунов и тян на квиз, где надо отгадать 100 разных аниме. Быстрый квиз без повторов, но самое главное - очень атмосферный!',
    location: 'Эйнштейн, ул. Зорге 17',
    date: '2022-07-09',
    image: 'images/guess-anime-4.jpg',
    isFeatured: false,
  },
  {
    id: 'e9',
    title: 'Угадай мелодию. Музыка 2000-х №3',
    description:
      'Готовы снова зажечь в Большом Саду? На этот раз у нас в меню музыка нулевых, от которой мурашки по коже. Будет примерно поровну русской и зарубежной музыки.',
    location: 'Большой Сад, ул. Красноармейская 105',
    date: '2022-07-09',
    image: 'images/guess-music-2000-3.jpg',
    isFeatured: false,
  },

  {
    id: 'e10',
    title: 'Угадай фильм №18',
    description:
      'Наш традиционный киноквиз снова в деле! Большая часть фильмов зарубежная, русского совсем чуть-чуть. Видео-туры, сюжеты, стоп-кадры и прочие механики туров.',
    location: 'Фрау Мюллер, ул. Береговая 29А',
    date: '2022-07-03',
    image: 'images/guess-movie-18.jpg',
    isFeatured: false,
  },
];
